#include<iostream>
#include"DateTime.h"

int main()
{
    return 0;
}

//Завдання 3 Створіть додаток «Список справ».Додаток мае давати можливість : • Додавати справи.Справа мае :
//о назву;
// о пріоритет;
// о опис; 
// о дату та час виконання.

//• Видаляти справи.
//• Редагувати справи.
//• Пошук справ за :
//о назвою; 
// о пріоритетом; 
// о описом; 
// о датою та часом виконання.

//• Відображати список справ :
//о на день; 
// о на тиждень; 
// о на місяць.

//• При відображенні мае бути можливість сортування :
//о за пріоритетом; 
//о за датою та часом виконання.
